
/* Class = "NSTableColumn"; headerCell.title = "Contents"; ObjectID = "100060"; */
"100060.headerCell.title" = "Contents";

/* Class = "NSSearchFieldCell"; placeholderString = "Zoek in Bestand"; ObjectID = "100096"; */
"100096.placeholderString" = "Zoek in Bestand";

/* Class = "NSSearchFieldCell"; title = "Zoek in Bestand"; ObjectID = "100096"; */
"100096.title" = "Zoek in Bestand";

/* Class = "NSMenuItem"; title = "Open In New Tab"; ObjectID = "100116"; */
"100116.title" = "Open In New Tab";

/* Class = "NSMenu"; title = "sidebar view"; ObjectID = "100163"; */
"100163.title" = "sidebar view";

/* Class = "NSMenuItem"; title = "Contents"; ObjectID = "100164"; */
"100164.title" = "Contents";

/* Class = "NSMenuItem"; title = "Index"; ObjectID = "100165"; */
"100165.title" = "Index";

/* Class = "NSMenu"; title = "search mod"; ObjectID = "100175"; */
"100175.title" = "search mod";

/* Class = "NSMenuItem"; title = "Zoek in Bestand"; ObjectID = "100176"; */
"100176.title" = "Zoek in Bestand";

/* Class = "NSMenuItem"; title = "Zoek in Index"; ObjectID = "100177"; */
"100177.title" = "Zoek in Index";
